/* No comment provided by engineer. */
"Invalid data" = "Ongeldige gegevens";

/* No comment provided by engineer. */
"Private key unavailable" = "Private sleutel niet beschikbaar";

/* No comment provided by engineer. */
"Public key unavailable" = "Publieke sleutel niet beschikbaar";

